{
"TitleFAQs": "FAQs - WacRun",
"DescriptionFAQs": "FAQs pour WacRun.com",

"FrequentlyAskedQuestionsForClients": "Questions fréquemment posées aux clients",
"AreThereAnyUpfrontCosts": "Y a-t-il des coûts initiaux ?",
"AreThereAnyUpfrontCosts-answer": "Il n'y a pas de frais pendant la procédure d'embauche.",
"AreThereAnyUpfrontCosts-subanswer": "Avant le début d'un contrat, nous demandons un dépôt initial de 500 €, qui sera appliqué comme un crédit à votre première facture si vous faites une location. Si vous décidez de ne pas poursuivre (par exemple après la période d'essai gratuite), votre dépôt vous sera intégralement remboursé.",

"DoYouProvideaFreeTrial": "Offrez-vous un essai gratuit",
"DoYouProvideaFreeTrial-answer": "Oui, il existe une période d'essai gratuite d'une semaine (7 jours), qui commence à partir du moment où l'entrepreneur commence à travailler sur votre projet. L'essai gratuit vous permet de:",
"DoYouProvideaFreeTrial-answer1": "a) Mieux comprendre l'entrepreneur et votre relation de travail.",
"DoYouProvideaFreeTrial-answer2": "b) Veillez à ce que l'engagement à distance soit une réussite pour vous.",
"DoYouProvideaFreeTrial-answer3": "Si vous n'êtes pas satisfait du contractant pendant la période d'essai, vous ne serez pas facturé..",
"DoYouProvideaFreeTrial-answer4": "a) Si vous le souhaitez, nous pouvons vous rembourser votre dépôt initial..",
"DoYouProvideaFreeTrial-answer5": "b) Ou bien, proposer un autre entrepreneur qui pourrait mieux convenir. Dans ce cas, la période d'essai (de 7 jours) recommence à zéro..",

"HowisWacRunDifferent": "En quoi WacRun est-il différent",
"HowisWacRunDifferent-answer1": "a) Nous travaillons spécifiquement pour répondre aux exigences des entreprises françaises. En tant que tels, nous comprenons l'écosystème français, ainsi que les besoins et exigences spécifiques des entreprises d'ici - tant du point de vue des talents que de l'adéquation..",
"HowisWacRunDifferent-answer2": "b) Nous soumettons nos candidats à un processus de sélection approfondi et nous nous assurons que vous obtenez les meilleurs talents pour travailler sur vos projets. Tous nos contractants ont une expérience professionnelle de plusieurs années et ont travaillé avec de grandes entreprises dans le monde entier..",
"HowisWacRunDifferent-answer3": "c) Nous sélectionnons nos contractants en fonction de leurs compétences techniques, de leur connaissance du domaine, de leur capacité de communication, de leur aptitude à travailler en équipe et de leur expertise en matière de télétravail..",
"HowisWacRunDifferent-answer4": "d) Nos processus de sélection comprennent des examens de portefeuilles, des défis de codage technique, des défis d'analyse technique et commerciale, ainsi que des sessions de résolution de problèmes en direct, en fonction du candidat et du secteur..",
"HowisWacRunDifferent-answer5": "Nous menons au moins 2 ou 3 entretiens en face à face avec tous les entrepreneurs, afin de vérifier leurs connaissances, leur expertise et leurs niveaux de compétences..",

"DoContractorsSpeakOrWriteFrench": "Vos contractants parlent-ils/écrivent-ils le français ?",
"DoContractorsSpeakOrWriteFrench-answer": "Probablement pas, bien que chacun d'entre eux parle et écrive couramment l'anglais. Nous offrons des formations sur la langue et la culture françaises, et bien que certains contractants continuent de renforcer leurs compétences linguistiques, il leur est difficile d'atteindre le niveau de conversation quotidien en français.",

"Whererethecontractorslocated": "Où sont situés les contractants",
"Whererethecontractorslocated-answer": "Actuellement, nous avons des entrepreneurs et des experts en Inde. Ils travaillent à distance depuis leur bureau à domicile ou un espace de co-working.",

"Whathappensifthecontractorgoesmissing": "Que se passe-t-il si le contractant disparaît - n'est pas disponible les jours ou les heures où il est prévu qu'il travaille avec nous ?",
"Whathappensifthecontractorgoesmissing-answer": "Nous comprenons que la fiabilité est de la plus haute importance. Nous mettons tout en œuvre pour que de tels incidents ne se produisent pas.",
"Whathappensifthecontractorgoesmissing-answer1": "a) Tout d'abord, WacRun mène un processus de filtrage et d'approbation pour s'assurer que seuls les entrepreneurs les plus responsables et les plus diligents travaillent sur vos projets..",
"Whathappensifthecontractorgoesmissing-answer2": "b) Nous avons des interactions régulières avec les clients et les entrepreneurs pour nous assurer que les deux parties sont sur la même longueur d'onde et qu'il n'y a pas d'élément de surprise en réserve..",
"Whathappensifthecontractorgoesmissing-answer3": "c) Toutefois, dans le cas extrêmement improbable où une telle situation se produirait, WacRun remboursera le temps facturé au client pendant l'absence du contractant.",

"Legalrightstotheworkcreated": "Qui détient les droits légaux sur le travail créé par un contractant de WacRun",
"Legalrightstotheworkcreated-answer": "Tous les droits légaux sur le travail et les ressources créés pendant la durée du projet appartiennent au client..",
"Legalrightstotheworkcreated-answer1": " La mission de WacRun est de mettre en relation des experts de classe mondiale avec des clients et de répondre à leurs besoins. Nos contrats juridiques stipulent que tout travail créé par un expert de WacRun est la propriété du client, et non de WacRun ou du contractant..",

"HowOftenChargedPaymentsInvoicesHandled": "À quelle fréquence les frais seront-ils facturés ? Comment sont traités les paiements et les factures",
"HowOftenChargedPaymentsInvoicesHandled-answer1": "Nous facturons nos clients deux fois par mois. Les factures sont envoyées à la personne avec laquelle le contrat a été signé. Si nécessaire, d'autres personnes concernées, selon le mandat, peuvent être ajoutées à la liste des destinataires des factures..",
"HowOftenChargedPaymentsInvoicesHandled-answer2": "Les clients disposent d'un délai de 10 jours pour effectuer les paiements, dès réception de la facture. Nous acceptons actuellement toutes les principales cartes de crédit ainsi que les virements bancaires.",

"HireFullTimeWorker": "Puis-je embaucher un travailleur à temps plein de WacRun et l'intégrer dans notre entreprise ?",
"HireFullTimeWorker-answer": "Oui. Nous travaillerons avec vous pour bien comprendre vos besoins spécifiques afin d'établir un accord mutuellement bénéfique.",

"BringContractorsOnsite": "Puis-je amener les entrepreneurs sur place",
"BringContractorsOnsite-answer": "S'il s'agit d'une exigence et qu'il existe un accord avec l'entrepreneur, nous pouvons travailler avec vous pour coordonner la réinstallation d'une personne ou d'une équipe dans vos locaux pour une période déterminée.",

"FurtherQuestions":"J'ai d'autres questions, à qui puis-je m'adresser ?",
"FurtherQuestions-answer1": "Nous serions ravis de répondre à toutes vos questions et de vous rendre aussi confortable que possible. Veuillez nous écrire à:",
"FurtherQuestions-answer2": "contact@WacRun.com !"

}
